{
  "ID": "midozq5mjsw6",
  "title": "Leylandi ciprus ’2001’",
  "latin": "Cupressocyparis leylandii ’2001’",
  "description": "Cupressocyparis leylandii ’2001’ – Leylandi ciprus ’2001’: Gyorsan növő, sűrű örökzöld, amely rövid idő alatt magas és zárt sövényt alkot.",
  "descriptionall": ": A Leylandi ciprus ’2001’ (Cupressocyparis leylandii ’2001’) egy különösen kedvelt, gyorsan növő örökzöld fajta, amely sűrű, oszlopos formát nevel. Élénkzöld, pikkelyszerű levelei egész évben díszítenek, és kiválóan alkalmasak sövény kialakítására. Ez a fajta kimondottan gyors növekedésű, így rövid idő alatt magas, zárt falat képez a kertben, amely tökéletes belátás elleni védelmet nyújt. Rendszeres metszéssel könnyen formában tartható, és dekoratív, egyenletes megjelenést biztosít. Ellenálló és igénytelen, így a modern kertekben a legkedveltebb sövényfajok közé tartozik.",
  "category": "",
  "categoriesquality": "Szabadföldi",
  "categorieslevel": "",
  "categoriesnoves": "Gyors",
  "selectedCategoryFromDropdown": "Sövénynövények",
  "itemprices": [
    "3500",
    "3900",
    "4600",
    "5500",
    "7000",
    "8000"
  ],
  "itemsizes": [
    "80-100",
    "100-125",
    "125-150",
    "150-175",
    "175-200",
    "200-225",
    "225-250"
  ],
  "categorieshakonteneres": "",
  "categorieshakonteneres2": "",
  "categorieshanemkonteneres": "",
  "itemlight": "Napos vagy félárnyékos fekvést kedvel.",
  "itemground": "Széles talajtűrésű, jól fejlődik a legtöbb kerti talajban, ha a víz nem pang a gyökereknél.",
  "itemusage": "Ideális örökzöld sövény kialakítására, takarásra és szélfogóként. Nagy növekedési erejének köszönhetően gyorsan zárt falat képez, így hatékonyan védi a kertet a belátástól és a széltől. Alkalmas telekhatárok jelölésére és modern kertek díszítésére is.",
  "itemlabels": "Leylandi ciprus ’2001’, Cupressocyparis leylandii, gyorsan növő sövény, belátás elleni védelem, örökzöld, földlabdás növény",
  "image": "https://egzotafaiskola.github.io/egzotafaiskola/static/uploads/1764021730100-almafa.jpg"
}